<?php

return [

    '0'=>[
            'dt' =>'',
            'dd'=>[
                ['title'=>'控台总览1','url'=>''],
            ],
        ],
    '1'=>[
            'dt' =>'产品服务',
            'dd'=>[
                ['title'=>'聚合鉴权','url'=>''],
                ['title'=>'API文档','url'=>''],
                ['title'=>'SDK下载','url'=>''],
            ],
        ],
    '2'=>[
            'dt' =>'应用管理',
            'dd'=>[
                ['title'=>'应用管理1','url'=>''],
            ],
        ],
    '3'=>[
            'dt' =>'财务中心',
            'dd'=>[
                ['title'=>'财务中心1','url'=>''],
            ],
        ],

];
